export default {
  hero:{
    subtitle: 'ابدأ ببناء تطبيقك باستخدام'
  },
  title:{
    title1: 'Livv بنية',
    title2: 'Laravel-livv ميزات',
  },
  features:{
    f1: 'سطر أوامر واحد فقط لكي تبدأ',
    f2: 'عمليات المصادقة مجهزة بالكامل',
    f3: 'لوحة تحكم للمسؤول عن الموقع',
    f4: 'دعم اللغات',
    f5: 'سمة ليلية'
  },
  sos:{
    syrian: 'السوري',
    title: 'المصدر المفتوح',
    content: 'المنصة السورية مفتوحة المصدر هي أول منصة على غيتهاب مكرسة لجلب المطورين السوريين من مختلف الثقافات والخبرات للعمل في مشاريع بلغات مختلفة المهام والإصدارات ويعمل على جذب المطورين السوريين إليها للمساهمة أكثر في إطار منصة واحدة لبرامج مفتوحة المصدر والعمل عليها وإصدارها بجودة عالية ومميزات هندسية متقدمة مما يحفز نشر مفهوم المصدر المفتوح في مجتمع البرمجيات السوري، ويساهم أيضًا في رفع مستوى كفاءة المطورين من خلال العمل على الأنظمة الموزعة والفرق البرمجية.',
    follow: 'تابعنا',
    subtitle: 'لتبقى على اطلاع على آخر التطورات والتحديثات ولتستفيد من خدماتنا وتطور عملك بأفضل الطرق',
    authors: 'المشاركين',
  },
    }
