export default {
  msg1: 'مرحبًا ، هذا هو المكان الذي ستشاهد فيه إحصائيات حول مشروعك',
  msg2: 'هذه منطقة آمنة للتطبيق، يرجي تأكيد كلمة المرور الخاصة بك للمتابعة',
  msg3: 'نسيت كلمة المرور الخاصة بك ؟ لا مشكلة..فقط أخبرنا بعنوان بريدك الالكتروني و سنرسل لك عبره رابط إعادة تعيين كلمةالمرور الجديدة',
  msg4: 'شكرًا على التسجيل! قبل البدء ، هل يمكنك التحقق من عنوان بريدك الإلكتروني من خلال النقر على الرابط الذي أرسلناه إليك عبر البريد الإلكتروني للتو؟ إذا لم تتلق البريد الإلكتروني ، فسنرسل لك بريدًا إلكترونيًا بكل سرور.',
  msg5: 'تم إرسال رابط تحقق جديد إلى عنوان البريد الإلكتروني الذي قدمته أثناء التسجيل',
}

